---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.FeetOfWaterPer100ft
source: html/56f5d2f8-4d74-75f7-3d3e-f45c8fc2714f.htm
---
# Autodesk.Revit.DB.SymbolTypeId.FeetOfWaterPer100ft Property

Symbol Feet/100ft, indicating unit Feet of water (39.2 °F) per 100 feet.

## Syntax (C#)
```csharp
public static ForgeTypeId FeetOfWaterPer100ft { get; }
```